{
    "categories":[
        {
            "ID": "0",
            "Title": "Persianas",
            "Slug": "persianas",
            "Products": [
                {
                    "ID": "0",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-horizontal-bambu-1.jpg",
                    "Title": "PERSIANA HORIZONTAL 50MM BAMBU",
                    "Description": "A persiana Bambu é uma opção ecologicamente correta que nós oferecemos a você, que quer ter certeza de que o meio ambiente está sendo bem cuidado.",
                    "Text": "A persiana Bambu é uma opção ecologicamente correta que nós oferecemos a você, que quer ter certeza de que o meio ambiente está sendo bem cuidado. Além desta vantagem, essa cortina possui um perfeito controle da luminosidade que entra no seu ambiente e ainda provém privacidade, dando um tom mais rústico ao local.Muito prática, nossa persiana bambu possui diversas opções de cores, cordões e fitas, tudo em 100% poliéster, alumínio e bambu. Portanto, caso seja essa a sua opção, agende uma visita aqui pelo site, para que você possa escolher entre todas as opções que temos disponíveis para confeccionar a sua cortina perfeita!",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "PERSIANA HORIZONTAL 50MM BAMBU",
                            "Image": "amorim-persiana-horizontal-bambu-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "1",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-madeira-1.jpg",
                    "Title": "PERSIANA HORIZONTAL 50MM MADEIRA",
                    "Description": "Se seu desejo é um ambiente mais contemporâneo e natural, a nossa persiana horizontal de madeira é perfeita para você!",
                    "Text": "Se seu desejo é um ambiente mais contemporâneo e natural, a nossa persiana horizontal de madeira é perfeita para você! Ela possui uma ampla variedade de cores, além da alta qualidade que oferecemos, que garante sua longa durabilidade. Esta persiana possui opções de acionamento manual e motorizado, que você pode escolher de acordo com o que for melhor.Esta persiana possui um ótimo controle da luminosidade, garantindo que você terá privacidade no cômodo em que for instalada. Agende uma visita aqui pelo nosso site, gratuitamente, para conhecer nossas opções, tirarmos as medidas e montarmos uma cortina feita sob medida para o seu ambiente!",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "PERSIANA HORIZONTAL 50MM MADEIRA",
                            "Image": "amorim-persiana-madeira-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "2",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-sintetica-1.jpg",
                    "Title": "PERSIANA HORIZONTAL 50MM SINTETICA",
                    "Description": "A persiana sintética é perfeita para quem quer ter a elegância e charme da madeira na sua casa, porém, prefere prezar pelo meio ambiente e utilizar uma na qual não foram usados recursos naturais.",
                    "Text": "A persiana sintética é perfeita para quem quer ter a elegância e charme da madeira na sua casa, porém, prefere prezar pelo meio ambiente e utilizar uma na qual não foram usados recursos naturais. Praticamente igual a persiana natural de madeira, nossa opção sintética ainda leva a vantagem da leveza na hora do acionamento manual, entretanto, se for da sua preferência, também possuímos instalação motorizada.Está em duvida entre a sintética e a de madeira? Marque uma visita aqui pelo site, gratuitamente, e você poderá decidir vendo nas mãos as opções e escolher o que melhor se encaixa para você.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA HORIZONTAL 50MM SINTETICA",
                            "Image": "amorim-persiana-sintetica-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA HORIZONTAL 50MM SINTETICA",
                            "Image": "amorim-persiana-sintetica-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA HORIZONTAL 50MM SINTETICA",
                            "Image": "amorim-persiana-sintetica-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "3",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-horizontal-aluminio-1.jpg",
                    "Title": "PERSIANA HORIZONTAL ALUMINIO",
                    "Description": "Nossa persiana Alumínio tem uma ampla usabilidade, já que se encaixa perfeitamente tanto em ambientes residenciais quanto empresariais.",
                    "Text": "Nossa persiana Alumínio tem uma ampla usabilidade, já que se encaixa perfeitamente tanto em ambientes residenciais quanto empresariais. Além disso, ela é muito versátil, funcionando em projetos clássicos e modernos, e em qualquer ambiente de uma casa.Esse modelo possui acionamentos motorizado e manual, além de você poder escolher entre as versões lisas e perfuradas, mas considere que ambas as opções oferecem boa luminosidade e privacidade. Agende uma visita conosco, e conheça as opções que você terá!",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA HORIZONTAL ALUMINIO",
                            "Image": "amorim-persiana-horizontal-aluminio-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA HORIZONTAL ALUMINIO",
                            "Image": "amorim-persiana-horizontal-aluminio-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA HORIZONTAL ALUMINIO",
                            "Image": "amorim-persiana-horizontal-aluminio-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "4",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-horizontal-curve-1.jpg",
                    "Title": "PERSIANA HORIZONTAL CURVE",
                    "Description": "A nossa persiana da linha curve é absolutamente sofisticada e traz um ar extra de requinte para qualquer ambiente.",
                    "Text": "A nossa persiana da linha curve é absolutamente sofisticada e traz um ar extra de requinte para qualquer ambiente. Com uma leve curvatura, ela se diferencia dos modelos horizontais, se tornando um destaque no ambiente, e ainda tem grande facilidade para ser limpa. Este modelo possui opções lisas, texturizadas também em madeira, por isso aconselhamos que agende a visita ao local, para que você veja em mãos as opções disponíveis para deixar seu ambiente mais charmoso.Este belo modelo possui opções de acionamento manual e motorizado, para que você escolha, de acordo com o que melhor se enquadrar no local da instalação.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA HORIZONTAL CURVE",
                            "Image": "amorim-persiana-horizontal-curve-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA HORIZONTAL CURVE",
                            "Image": "amorim-persiana-horizontal-curve-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA HORIZONTAL CURVE",
                            "Image": "amorim-persiana-horizontal-curve-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "5",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-vertical-sublime-1.jpg",
                    "Title": "PERSIANA SUBLIME",
                    "Description": "A nossa persiana Sublime tem um estilo sofisticado, que faz referência as tradicionais cortinas, sem deixar de ser moderna. ",
                    "Text": "A nossa persiana Sublime tem um estilo sofisticado, que faz referência as tradicionais cortinas, sem deixar de ser moderna. Com diversas opções de tecido para a sua confecção, é um modelo elegante, que se encaixa perfeitamente em todos os ambientes, principalmente aqueles que possuem janelas mais largas.Com lâminas de PVC liso de 9mm, revestida com voil, a cortina é extremamente charmosa e traz um ar de elegância extra a qualquer ambiente. Agende uma visita da nossa equipe apo ambiente que você deseja decorar, para poder escolher o tipo de tecido e as cores que melhor combinam com o seu desejo.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA SUBLIME",
                            "Image": "amorim-persiana-vertical-sublime-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA SUBLIME",
                            "Image": "amorim-persiana-vertical-sublime-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA SUBLIME",
                            "Image": "amorim-persiana-vertical-sublime-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "6",
                    "CatID": "0",
                    "Category": "Persianas",
                    "FeaturedImage": "amorim-persiana-vertical-1.jpg",
                    "Title": "PERSIANA VERTICAL",
                    "Description": "As nossas persianas verticais são um modelo clássico, que caem bem em todo tipo de ambiente.",
                    "Text": "As nossas persianas verticais são um modelo clássico, que caem bem em todo tipo de ambiente. Desde o residencial, dando um ar mais aconchegante, de acordo com a luminosidade que você decidir, até o empresarial, trazendo privacidade. Possuímos uma ampla variedade de opções de texturas e tecido para este modelo, por isso, aconselhamos a você fazer o agendamento da nossa visita ao local, aqui pelo site gratuitamente, para escolher o que melhor se encaixa para você.A persiana vertical possui acionamento manual ou motorizado e você pode escolher o que for melhor para a sua necessidade.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "PERSIANA VERTICAL",
                            "Image": "amorim-persiana-vertical-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "PERSIANA VERTICAL",
                            "Image": "amorim-persiana-vertical-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "PERSIANA VERTICAL",
                            "Image": "amorim-persiana-vertical-3.jpg"
                        }
                    ]
                } 
            ]
        },
        {
            "ID": "1",
            "Title": "Cortinas",
            "Slug": "cortinas",
            "Products": [
                {
                    "ID": "0",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-atena-1.jpg",
                    "Title": "CORTINA ATENA",
                    "Description": "A nossa cortina Atena oferece sofisticação e delicadeza ao ambiente, tornando sua sala ou quarto um local com cara de novela ou filme estrangeiro. ",
                    "Text": "A nossa cortina Atena oferece sofisticação e delicadeza ao ambiente, tornando sua sala ou quarto um local com cara de novela ou filme estrangeiro. Seu tecido translúcido e leve, com as tramas soltas, deixa tudo com um ar mais leve e iluminado ao mesmo tempo.Como o tecido é bem fino, aconselhamos a marcar uma visita grátis ao ambiente, aqui pelo site, para que você possa decidir qual a melhor opção para a sua decoração. A Atena é uma ótima opção para ambientes de casa e também para salas de reuniões, ao mesmo tempo que pode ser usada como divisória.Esse modelo possui opções de acionamento manual ou motorizado, que você pode decidir de acordo com o que for melhor para você.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "CORTINA ATENA",
                            "Image": "amorim-cortina-atena-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "1",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-celular-1.jpg",
                    "Title": "CORTINA CELULAR",
                    "Description": "A nossa cortina Celular é pura elegância! Muito charmoso, esse modelo é ideal para aquelas pessoas que precisam de um vão amplo na janela quando a cortina esta aberta, pois ela não ocupa muito espaço e, mesmo assim, cumpre e supera todas as expectativas.",
                    "Text": "A nossa cortina Celular é pura elegância! Muito charmoso, esse modelo é ideal para aquelas pessoas que precisam de um vão amplo na janela quando a cortina esta aberta, pois ela não ocupa muito espaço e, mesmo assim, cumpre e supera todas as expectativas.A cortina Celular oferece um enorme conforto térmico, deixando seu ambiente mais fresco, relaxante e tranquilo, já que também possui o inovador conforto acústico, que diminui a entrada de sons externos no local decorado. É perfeito para quem quer relaxar ou trabalhar. O tecido é produzido em forma de colmeia, para oferecer todas essas vantagens e, para escolher o seu favorito, basta marcar uma visita conosco, para te mostrarmos todas as opções que possuímos, inclusive de cor.Muito sofisticada, este modelo tem opção de acionamento motorizado e manual, dependendo do seu desejo para o ambiente. ",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "CORTINA CELULAR",
                            "Image": "amorim-cortina-celular-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "2",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-teto-allure-1.jpg",
                    "Title": "CORTINA DE TETO ALLURE",
                    "Description": "As nossas cortinas de teto allure são uma grande inovação, que transformam completamente ambientes externos, oferecendo uma maior usabilidade!",
                    "Text": "As nossas cortinas de teto allure são uma grande inovação, que transformam completamente ambientes externos, oferecendo uma maior usabilidade! Para ser instalada no teto, essa bela cortina possibilita que você aproveite os ambientes externos, que possuem uma cobertura transparente, com vidro, por exemplo, bloqueando a entrada de raios UV, deixando o local mais agradável, além de continuar sendo aberto. Para esta cortina, aconselhamos sua confecção em tecido Screen, uma tela solar, que também servirá como isolante térmico, tornando o ambiente mais fresco, porém, oferecemos uma vasta variedade de tecidos, cores e texturas, que você pode conhecer fazendo o agendamento grátis de uma visita conosco, aqui mesmo pelo site.Este modelo possui duas formas de acionamento: manual, na qual você mesma(o) fechará os ambientes com as roldanas instaladas, ou motorizado, que você irá acionar por botão e que fechará automaticamente, trazendo maior requinte e dando um ar tecnológico para o seu ambiente.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA DE TETO ALLURE",
                            "Image": "amorim-cortina-teto-allure-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA DE TETO ALLURE",
                            "Image": "amorim-cortina-teto-allure-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "3",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-eternity-1.jpg",
                    "Title": "CORTINA ETERNITY",
                    "Description": "A nossa cortina Eternity tem uma série de vantagens que trarão beleza e facilidades para o ambiente que você deseja decorar.",
                    "Text": "A nossa cortina Eternity tem uma série de vantagens que trarão beleza e facilidades para o ambiente que você deseja decorar. A começar pelas delicadas lâminas móveis de tecido que ela possui, que permitem que você tenha um total controle da luminosidade e privacidade que você terá no local onde ela será instalada. Além disso, fabricamos o tecido dela com tratamento antiestético, o que evita o acúmulo de pó, facilitando na hora da limpeza e fazendo com que você não precise se preocupar com alergias.A Eternity é fabricada com dois tipos de tecido, um translúcido e um opaco e, por isso, aconselhamos que você marque uma visita conosco aqui pelo site, gratuitamente, para que possa escolher entre as opções de tecido que melhor combinam entre si.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ETERNITY",
                            "Image": "amorim-cortina-eternity-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ETERNITY",
                            "Image": "amorim-cortina-eternity-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ETERNITY",
                            "Image": "amorim-cortina-eternity-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "4",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-eternity-line-1.jpg",
                    "Title": "CORTINA ETERNITY LITE",
                    "Description": "A cortina Eternity Lite é perfeita para ambientes mais modernos, por conta do seu formato diferenciado e da forma como suas lâminas se comportam ao serem recolhidas.",
                    "Text": "A cortina Eternity Lite é perfeita para ambientes mais modernos, por conta do seu formato diferenciado e da forma como suas lâminas se comportam ao serem recolhidas. As faixas de tecido são muito leves, trazendo um resultado sofisticado para a cortina. Perfeita para ambientes como escritórios e até mesmo a cozinha, esse modelo é produzido com tecido antiestético, que inibe a produção de pó, facilitando a limpeza e descartando alergias. Além disso, o modelo possui opções de acionamento motorizado e manual, deixando a decisão por sua conta, de acordo com o que seu ambiente pede.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ETERNITY LITE",
                            "Image": "amorim-cortina-eternity-line-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ETERNITY LITE",
                            "Image": "amorim-cortina-eternity-line-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "5",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-illumine-1.jpg",
                    "Title": "CORTINA ILLUMINE",
                    "Description": "A cortina Illuminê possui um design moderno e inovador, que traz sofisticação para o seu ambiente.",
                    "Text": "A cortina Illuminê possui um design moderno e inovador, que traz sofisticação para o seu ambiente. Com um estilo totalmente diferente das cortinas normais, a illuminê proporciona maior luminosidade para o seu ambiente, além da impressão de dinamismo. Esta bela cortina possui pequenos cordões que, quando puxados, oferecem esse efeito totalmente diferenciado trazendo luminosidade e, ao mesmo tempo, privacidade ao ambiente. Ela é composta por um tecido 100% poliéster, que você pode escolher agendando uma visita conosco. Sua base é de alumínio com pintura eletroestática, que garante que ela terá maleabilidade e a pintura não será prejudicada por isso, mantendo a classe na sua casa.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ILLUMINE",
                            "Image": "amorim-cortina-illumine-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ILLUMINE",
                            "Image": "amorim-cortina-illumine-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ILLUMINE",
                            "Image": "amorim-cortina-illumine-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA ILLUMINE",
                            "Image": "amorim-cortina-illumine-4.jpg"
                        }
                    ]
                },
                {
                    "ID": "6",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-lumiere-1.jpg",
                    "Title": "CORTINA LUMIERE",
                    "Description": "A cortina Lumière é bela e muito leve, podendo se tornar o grande destaque na decoração de um ambiente.",
                    "Text": "A cortina Lumière é bela e muito leve, podendo se tornar o grande destaque na decoração de um ambiente. Ela possui pequenas lâminas entre os tecidos, proporcionando a você a possibilidade de regular perfeitamente a luminosidade que você deseja para o seu ambiente.As delicadas lâminas trazem o efeito de amplitude para o local, vestindo todo seu ambiente com elegância e charme. Além disso, essa cortina possui a opção de acionamento motorizado e silencioso, o que deixa o ambiente mais requintado, além de aumentar a durabilidade do produto.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "CORTINA LUMIERE",
                            "Image": "amorim-cortina-lumiere-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "7",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-meliade-1.jpg",
                    "Title": "CORTINA MELIADE",
                    "Description": "A nossa bela cortina Melíade é perfeita para ambientes sofisticados. Confeccionado com delicadas lâminas de tecido.",
                    "Text": "A nossa bela cortina Melíade é perfeita para ambientes sofisticados. Confeccionado com delicadas lâminas de tecido, uma translúcida e outra opaca, esta cortina proporciona a você a opção de decidir o quanto de luz gostaria que entrasse no ambiente, protegendo seu ambiente dos raios UV, além de oferecer privacidade.Como essa cortina é confeccionada com dois tipos diferentes de tecido, é altamente recomendado que você agende uma visita conosco antes, para que você possa ver frente a frente as opções de tecido que temos, cores, texturas, para decidir quais combinam entre si, e se enquadram a sua decoração.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA MELIADE",
                            "Image": "amorim-cortina-meliade-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA MELIADE",
                            "Image": "amorim-cortina-meliade-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA MELIADE",
                            "Image": "amorim-cortina-meliade-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "8",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-painel-1.jpg",
                    "Title": "CORTINA PAINEL",
                    "Description": "A nossa cortina Painel oferece um ambiente mais clean, por conta do seu design limpo e que traz a impressão de amplitude para o ambiente.",
                    "Text": "A nossa cortina Painel oferece um ambiente mais clean, por conta do seu design limpo e que traz a impressão de amplitude para o ambiente. Por ser um perfeito coringa, esse modelo serve tanto para ambientes corporativos quanto para a sua sala ou quarto em casa.Nós oferecemos variadas opções de abertura, para que você tenha uma cortina da forma que se enquadrar melhor ao que você deseja para a decoração. Ainda é possível escolher entre painéis com folha lisa ou com hastes, que valorizarão mais o ambiente no qual você as colocará. Para conhecer todas as opções e decidir qual se encaixa melhor no seu sonho, marque uma visita grátis com a gente, e descubra o mundo de texturas e cores que oferecemos.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA PAINEL",
                            "Image": "amorim-cortina-painel-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA PAINEL",
                            "Image": "amorim-cortina-painel-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "9",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-passione-1.jpg",
                    "Title": "CORTINA PASSIONE",
                    "Description": "A nossa linda cortina Passione é perfeita para quem quer valorizar a iluminação de um ambiente.",
                    "Text": "A nossa linda cortina Passione é perfeita para quem quer valorizar a iluminação de um ambiente. Produzida com dois tipos de tecido: um translúcido e outro opaco, ela oferece um resultado visualmente parecido com o de uma cortina tradicional, trazendo classe ao ambiente, ao mesmo tempo que tem o acionamento de persiana, o que facilita o seu uso.Com opção de acionamento motorizado ou manual, a cortina Passione é uma combinação de black out com tecido translúcido, que você pode escolher quais tipos prefere marcando uma visita conosco, grátis, aqui pelo site, podendo ver as opções que melhor combinam entre si.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA PASSIONE",
                            "Image": "amorim-cortina-passione-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA PASSIONE",
                            "Image": "amorim-cortina-passione-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "10",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-plissada-1.jpg",
                    "Title": "CORTINA PLISSADA",
                    "Description": "Moderna e, ao mesmo tempo, clássica, a cortina plissada oferece a possibilidade de você deixar seu ambiente decorado mais leve e com privacidade.",
                    "Text": "Moderna e, ao mesmo tempo, clássica, a cortina plissada oferece a possibilidade de você deixar seu ambiente decorado mais leve e com privacidade. Com opção de ser instalada em vãos, você pode usá-la para acabar com a visibilidade de algum ambiente, diminuir a entrada do sol ou mesmo apenas dar um charme a mais para a sua sala.Você pode escolher entre diversas opções de tecido ou mesmo de blackout para a produção da sua cortina, dependendo do seu objetivo. Agende uma visita aqui pelo site, para conhecer todas as opções que temos disponíveis! A cortina plissada possui um efeito “sanfona” quando é fechada, o que faz com que ela ocupe o mínimo de espaço possível nesse momento, ampliando seu ambiente.Oferecemos opções de instalação com acionamento manual, caso prefira você mesma(o) mexer na sua cortina, ou motorizado, caso queira um toque mais tecnológico.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-6.jpg"
                        },
                        {
                            "ID": "6",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-7.jpg"
                        },
                        {
                            "ID": "7",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-8.jpg"
                        },
                        {
                            "ID": "8",
                            "Alt": "CORTINA PLISSADA",
                            "Image": "amorim-cortina-plissada-9.jpg"
                        }
                    ]
                },
                {
                    "ID": "11",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-rolo-1.jpg",
                    "Title": "CORTINA ROLO",
                    "Description": "Quer uma decoração que dê leveza para o seu ambiente? A cortina Rolô é perfeita para isso. Unindo beleza e tecnologia, esse modelo permite que você tenha um perfeito controle da luminosidade que quer para o ambiente que você está decorando.",
                    "Text": "Quer uma decoração que dê leveza para o seu ambiente? A cortina Rolô é perfeita para isso. Unindo beleza e tecnologia, esse modelo permite que você tenha um perfeito controle da luminosidade que quer para o ambiente que você está decorando. As opções de tecidos são imensas e vão de translúcidos até blackout, assim, você poderá ter exatamente o que deseja. Caso você queira uma cortina de grande extensão, também trabalhamos com um redutor de peso, para que a cortina não fique pesada. Lembrando que esta linda cortina tem opção de acionamento manual, no qual você mesma(o) pode baixar ou levantar e também motorizado, com o qual você acionará por meio de botões, trazendo facilidades e requinte.Para conhecer nossa variedade de texturas e cores, agende uma visita conosco e tenha essa experiência!",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "CORTINA ROLO",
                            "Image": "amorim-cortina-rolo-6.jpg"
                        }
                    ]
                },
                {
                    "ID": "12",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-rolo-stillo-1.jpg",
                    "Title": "CORTINA ROLO STILLO",
                    "Description": "A Rolô Stillo é a perfeita junção de refinamento e multi-uso! Produzida com duas faixas de tecido intercaladas por todo seu comprimento, uma translúcida e outra opacam, essa cortina oferece uma belíssima mobilidade visual, que deixa o ambiente mais agradável.",
                    "Text": "A Rolô Stillo é a perfeita junção de refinamento e multi-uso! Produzida com duas faixas de tecido intercaladas por todo seu comprimento, uma translúcida e outra opacam, essa cortina oferece uma belíssima mobilidade visual, que deixa o ambiente mais agradável. Você pode conferir essas variedades que oferecemos agendando uma visita aqui mesmo pelo nosso site e, assim, conferir todas as opções de texturas e cores que temos, ao vivo! Com uma base que desliza, a Rolô Stillo permite que você passeie entre dois estilos de ambiente: um com uma luminosidade maior, aproveitando o sol, mas sem atrapalhar a visibilidade dentro do local; e outra sem permitir que a luminosidade entre, valorizando a iluminação interna e trazendo maior privacidade.Além disso, a magnífica Rolô Stillo possui opção de acionamento manual, para que você decida qual a luminosidade quer movendo a cortina; e também a opção de acionamento motorizado, que você irá acionar por controle, trazendo tecnologia para dentro do seu ambiente decorado.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ROLO STILLO",
                            "Image": "amorim-cortina-rolo-stillo-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ROLO STILLO",
                            "Image": "amorim-cortina-rolo-stillo-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ROLO STILLO",
                            "Image": "amorim-cortina-rolo-stillo-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA ROLO STILLO",
                            "Image": "amorim-cortina-rolo-stillo-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "CORTINA ROLO STILLO",
                            "Image": "amorim-cortina-rolo-stillo-5.jpg"
                        }
                    ]
                },
                {
                    "ID": "13",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-romana-1.jpg",
                    "Title": "CORTINA ROMANA",
                    "Description": "A charmosíssima cortina Romana oferece total privacidade ao seu ambiente decorado, por ser um blackout total. ",
                    "Text": "A charmosíssima cortina Romana oferece total privacidade ao seu ambiente decorado, por ser um blackout total. Feita com os mais diversos tipos de tecido, essa linda cortina possui vincos que a deixam ainda mais elegantes e, quando recolhida, por conta destes vincos, ela forma belíssimas ondas, que deixam seu ambiente com um belo ar retrô, sem deixar de ser moderno. Para conferir todos os tipos de tecido, texturas em geral e cores que oferecemos, você pode agendar uma visita de forma gratuita aqui pelo site!Nossa cortina romana possui opção de acionamento motorizado, para aquelas pessoas que preferem trazer a tecnologia para dentro de casa, e também opção de acionamento manual, caso você queira abrir e fechar sua cortina você mesma(o), sem o uso de controles.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA ROMANA",
                            "Image": "amorim-cortina-romana-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA ROMANA",
                            "Image": "amorim-cortina-romana-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA ROMANA",
                            "Image": "amorim-cortina-romana-3.jpg"
                        }
                    ]
                },
                {
                    "ID": "14",
                    "CatID": "1",
                    "Category": "Cortinas",
                    "FeaturedImage": "amorim-cortina-vert-gliss-1.jpg",
                    "Title": "CORTINA VERT GLISS",
                    "Description": "O nosso modelo Vest Gliss é perfeito para quem precisa de total privacidade em um ambiente. ",
                    "Text": "Produzida com um tecido completamente opaco, essa cortina pode ser utilizada em janelas, no meio do ambiente, para divisórias que podem ser retiradas, e onde mais você achar que ela se encaixe. Com um tecido em formado de colmeia, a Vert Gliss possui colchões de ar no seu interior, oferecendo conforto térmico e acústico, deixando seu ambiente mais acolhedor e privado. Muito sofisticada, essa cortina também protege de raios UV e pode ser instalada em vãos, garantindo um maior espaço quando recolhida.Agende uma visita conosco, para conhecer melhor as opções de tecido que temos para a sua Vert Gliss, é grátis e você terá um atendimento tranquilo e rápido.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "CORTINA VERT GLISS",
                            "Image": "amorim-cortina-vert-gliss-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "CORTINA VERT GLISS",
                            "Image": "amorim-cortina-vert-gliss-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "CORTINA VERT GLISS",
                            "Image": "amorim-cortina-vert-gliss-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "CORTINA VERT GLISS",
                            "Image": "amorim-cortina-vert-gliss-4.jpg"
                        }
                    ]
                }                   
            ]
        },
        {
            "ID": "2",
            "Title": "Toldos",
            "Slug": "toldos",
            "Products": [
                {
                    "ID": "0",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-bali-1.jpg",
                    "Title": "TOLDO BALI",
                    "Description": "O toldo Bali é uma maravilha para todos os estilos de casa e necessidades. Além de possuir um fácil manuseio, garantindo que qualquer pessoa na casa consiga adequar o toldo para a necessidade do momento.",
                    "Text": "O toldo Bali é uma maravilha para todos os estilos de casa e necessidades. Além de possuir um fácil manuseio, garantindo que qualquer pessoa na casa consiga adequar o toldo para a necessidade do momento, ele também tem braços firmes, que garantem a estabilidade do tecido em qualquer posição que você deseje mantê-lo.Esse belo modelo ainda possui a opção de box, com um belo acabamento, que protege contra a ação do tempo, valorizando ainda mais o seu produto. Agende uma visita pelo nosso site, gratuitamente, para conferir de perto as opções de tecidos, cores e estilos disponíveis.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO BALI",
                            "Image": "amorim-toldo-bali-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO BALI",
                            "Image": "amorim-toldo-bali-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO BALI",
                            "Image": "amorim-toldo-bali-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO BALI",
                            "Image": "amorim-toldo-bali-4.jpg"
                        }
                    ]
                },
                {
                    "ID": "1",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-bergamo-1.jpg",
                    "Title": "TOLDO BERGAMO",
                    "Description": "O nosso toldo Bergamo possui uma abertura vertical, que além de proteger o ambiente no qual será colocado do sol, também garante uma maior privacidade. ",
                    "Text": "O nosso toldo Bergamo possui uma abertura vertical, que além de proteger o ambiente no qual será colocado do sol, também garante uma maior privacidade. Sua extensão possui cabos de aço presos a parede, oferecendo estabilidade ao toldo e garantindo uma maior segurança para você e sua família. Esta opção possui acionamento motorizado e manual, portanto, agende uma visita conosco aqui pelo site, gratuitamente, e escolha a melhor opção para o seu bem-estar!",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-6.jpg"
                        },
                        {
                            "ID": "6",
                            "Alt": "TOLDO BERGAMO",
                            "Image": "amorim-toldo-bergamo-7.jpg"
                        }
                    ]
                },
                {
                    "ID": "2",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-milao-1.jpg",
                    "Title": "TOLDO MILAO",
                    "Description": "Este belo toldo é bem tradicional e montado com um braço articulado, o que permite que ele tenha até 12m de largura e avance por 4m. ",
                    "Text": "Este belo toldo é bem tradicional e montado com um braço articulado, o que permite que ele tenha até 12m de largura e avance por 4m. Assim, se torna perfeito para você que quer poder apenas cobrir um pequeno ambiente, assim como caso queira aumentar o espaço disponível coberto na área externa da sua casa.Com opções manuais e motorizadas de acionamento, este toldo trará charme e elegância para o seu quintal/jardim.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO MILAO",
                            "Image": "amorim-toldo-milao-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO MILAO",
                            "Image": "amorim-toldo-milao-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "3",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-milao-compact-1.jpg",
                    "Title": "TOLDO MILAO COMPACT",
                    "Description": "O nosso toldo Compact traz a vantagem de ter mecanismos compactos e, assim, tornando-o mais barato, sem perder o alto padrão de qualidade que oferecemos.",
                    "Text": "O nosso toldo Compact traz a vantagem de ter mecanismos compactos e, assim, tornando-o mais barato, sem perder o alto padrão de qualidade que oferecemos. Esse belo toldo é montado sobre uma charmosa barra quadrada, que não irá interferir na sua decoração. Possuímos opções de acionamento manual e motorizada, de acordo com o que for melhor para o seu ambiente externo.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO MILAO COMPACT",
                            "Image": "amorim-toldo-milao-compact-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO MILAO COMPACT",
                            "Image": "amorim-toldo-milao-compact-2.jpg"
                        }
                    ]
                },
                {
                    "ID": "4",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-milao-matik-6.jpg",
                    "Title": "TOLDO MILAO MATIK",
                    "Description": "O nosso toldo Milão Matik é a mais atual referência em sofisticação. Com opções em cores variadas, esse belo toldo é extremamente versátil.",
                    "Text": "O nosso toldo Milão Matik é a mais atual referência em sofisticação. Com opções em cores variadas, esse belo toldo é extremamente versátil, pois cada braço possui uma regulagem própria, garantindo que sua inclinação seja exatamente do modo que você desejar. Ele possui um item adicional Rufo, que garante a proteção do produto, valorizando-o por mais tempo. Por isso, agende agora uma visita e conheça nossas opções disponíveis, para decidir em mãos qual o que melhor se encaixa com sua decoração.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-6.jpg"
                        },
                        {
                            "ID": "6",
                            "Alt": "TOLDO MILAO MATIK",
                            "Image": "amorim-toldo-milao-matik-7.jpg"
                        }
                    ]
                },
                {
                    "ID": "5",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-milao-plus-5.jpg",
                    "Title": "TOLDO MILAO PLUS",
                    "Description": "O toldo Milão Plus possui uma delicada franja enrolável de até 1,5m, podendo aumentar o tamanho da sua cobertura possível.",
                    "Text": "O toldo Milão Plus possui uma delicada franja enrolável de até 1,5m, podendo aumentar o tamanho da sua cobertura possível. Caso você opte pelo modelo de acionamento manual, possuímos manivelas de diversos tamanhos, nas cores branca e preta, para você decidir o que ficará em melhor harmonia com o seu espaço.Agende uma visita conosco, aqui pelo site, para tirarmos todas as medidas necessárias, além de você poder conhecer em mãos as opções que possuímos.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO MILAO PLUS",
                            "Image": "amorim-toldo-milao-plus-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO MILAO PLUS",
                            "Image": "amorim-toldo-milao-plus-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO MILAO PLUS",
                            "Image": "amorim-toldo-milao-plus-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO MILAO PLUS",
                            "Image": "amorim-toldo-milao-plus-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "TOLDO MILAO PLUS",
                            "Image": "amorim-toldo-milao-plus-5.jpg"
                        }
                    ]
                },
                {
                    "ID": "6",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-milao-semi-box-6.jpg",
                    "Title": "TOLDO MILAO SEMI BOX",
                    "Description": "O nosso toldo Milão Semi Box possui uma estrutura que garante um melhor acabamento, além de proteger o tecido, fazendo com que o uso do toldo se estenda por mais anos. ",
                    "Text": "O nosso toldo Milão Semi Box possui uma estrutura que garante um melhor acabamento, além de proteger o tecido, fazendo com que o uso do toldo se estenda por mais anos. Este modelo possui dois cabos de aço, completamente revestidos, o que evita a necessidade de lubrificação constante, fazendo com que ele dure por mais tempo.Agende aqui pelo nosso site, gratuitamente, uma visita dos nossos representantes, para decidir quais modelos ficarão perfeitos no seu ambiente.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-6.jpg"
                        },
                        {
                            "ID": "6",
                            "Alt": "TOLDO MILAO SEMI BOX",
                            "Image": "amorim-toldo-milao-semi-box-7.jpg"
                        }
                    ]
                },
                {
                    "ID": "7",
                    "CatID": "2",
                    "Category": "Toldos",
                    "FeaturedImage": "amorim-toldo-zurique-6.jpg",
                    "Title": "TOLDO ZURIQUE BOX",
                    "Description": "Com um estilo mais high-tech, nosso toldo Zurique Box foi feito para se encaixar nos mais diversos ambientes, de forma atemporal.",
                    "Text": "Com um estilo mais high-tech, nosso toldo Zurique Box foi feito para se encaixar nos mais diversos ambientes, de forma atemporal. Seu design permite que toda a estrutura esteja sempre protegida, tanto quando estiver armado, quanto encolhido, garantindo uma maior durabilidade.Pensado para não ter nenhum detalhe fora do lugar, a estrutura do tubo Zurique Box foi feita para que ele não apareça, mesmo quando o toldo estiver aberto, garantindo a harmonia da sua decoração.",
                    "Gallery": [
                        {
                            "ID": "0",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-1.jpg"
                        },
                        {
                            "ID": "1",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-2.jpg"
                        },
                        {
                            "ID": "2",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-3.jpg"
                        },
                        {
                            "ID": "3",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-4.jpg"
                        },
                        {
                            "ID": "4",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-5.jpg"
                        },
                        {
                            "ID": "5",
                            "Alt": "TOLDO ZURIQUE BOX",
                            "Image": "amorim-toldo-zurique-6.jpg"
                        }
                    ]
                }                   
            ]
        }                                       
    ]
}